{
  "Header": {
    "title": "Federación de Familias por la Paz y Unificación Mundial",
    "paragraph1": "El Reino de los Cielos comienza en la Familia",
    "paragraph2": "Son los Principios y Valores de la Familia los que van a traer la Paz al Mundo"
  },
  "About": {
    "paragraph": "La Federación de Familias para la Paz y Unificación Mundial fue fundada por el Reverendo Sun Myung Moon y su esposa Hak Ja Han en julio de 1996 en Washington DC, sobre la base de un movimiento espiritual iniciado en 1954. Somos una federación de familias que trabaja para establecer un mundo de paz y unidad entre personas, razas y religiones realizando el ideal de amor tal y como está explicado en el Principio Divino, la enseñanza principal del Movimiento de Unificación.",
    "Why": [
    
    ],
    "Why2": [
      
    ]
  },
  "Services": [
    {
      "icon": "fa fa-globe",
      "name": "UPF",
      "text": "La UPF apoya el trabajo de las Naciones Unidas, particularmente en las áreas de construcción de paz interreligiosa, educación para la paz y el fortalecimiento del matrimonio y la familia."
    },
    {
      "icon": "fa fa-users",
      "name": "Federación de Mujeres por la Paz",
      "text": "Es una organización de mujeres que promueve a las mujeres como una parte esencial en la creación de una sociedad global pacífica."
    },
    {
      "icon": "fa fa-angellist",
      "name": "Youth and Students for Peace",
      "text": "Es una organización no gubernamental para proporcionar una plataforma de apoyo concreto para el desarrollo de la juventud, y para animarles a aplicar sus talentos y habilidades para construir un mundo de paz sostenible."
    },
    {
      "icon": "fa fa-graduation-cap",
      "name": "CARP",
      "text": "Es una organización internacional que plantea a los jóvenes la realidad de que el ser humano existe por el bien común y para construir una verdadera cultura de Amor basada en los Principios Universales."
    },
    {
      "icon": "fa fa-paw",
      "name": "SungHwa",
      "text": "Según sus palabras, “Seonghwa” significa cumplimiento y armonía, lograr el cumplimiento al armonizar con los demás"
    },
    {
      "icon": "fa fa-sun-o",
      "name": "Tong Il Moo Do",
      "text": "Tong-Il Moo-Do es el camino de las artes marciales unificadas que, centradas en el Principio Divino, armonizan y sistematizan el movimiento circular (movimiento suave) como sujeto y el movimiento lineal (movimiento duro) como objeto, y da significado y valor. sobre los movimientos y técnicas."
    }
  ],
  "Team": [
    {
      "img": "img/team/01.jpg",
      "name": "John Doe",
      "job": "Director"
    },
    {
      "img": "img/team/02.jpg",
      "name": "Mike Doe",
      "job": "Senior Designer"
    },
    {
      "img": "img/team/03.jpg",
      "name": "Jane Doe",
      "job": "Senior Designer"
    },
    {
      "img": "img/team/04.jpg",
      "name": "Karen Doe",
      "job": "Project Manager"
    }
  ],
  "Contact": {
    "address": "4321 California St, San Francisco, CA 12345 ",
    "phone": "+1 123 456 1234",
    "email": "info@company.com",
    "facebook": "fb.com",
    "twitter": "twitter.com",
    "youtube": "youtube.com"
  },
  "Features": [
    {
      "icon": "fa fa-book",
      "title": "Principio Divino",
      "text": " El principio divino es una expresión de la verdad que explora el interior de la naturaleza humana y el estado del mundo, estudia a Dios, el universo y la experiencia humana de una manera que concuerde con nuestro desarrollo espiritual e intelectual"
    },
    {
      "icon": "fa fa-home",
      "title": "La familia es el punto de inicio para un mundo de paz",
      "text": ""
    },
    {
      "icon": "fa fa-group",
      "title": "Vivir por el bien de los demas",
      "text": "en nuestro movimiento promovemos frecuentemente actividades voluntariados y servicios sociales en diferentes escalas, enfocándonos en los jóvenes de nuestra comunidad. "
    },
    {
      "icon": "fa fa-heart-o",
      "title": "Pureza en los jovenes, Fidelidad en el matrimonio",
      "text": "Con el fin de ser una familia feliz y aportar a un mundo de paz, nuestras enseñanzas enfatizan la importancia de cuidar y madurar el amor."
    }
  ]
}
